/********************************************!!!!매우중요!!!!*********************************************
 ** 1. 사내 사용시 KAMS를 통해 요청하여 사용허가를 받아야만 소프트웨어 라이센스 계약서에 동의하는 것으로 간주됩니다.
 ** 2. DevOn RUI가 포함된 제품을 판매할 경우에도 KAMS를 통해 요청하여 사용허가를 받아야만 합니다.
 ** 3. KAMS를 통해 사용허가를 받지 않은 경우 소프트웨어 라이센스 계약을 위반한 것으로 간주됩니다.
 ** 4. 별도로 판매될 경우 LGCNS의 소프트웨어 판매정책을 따릅니다. (KAMS에 문의 바랍니다.)
 ** 5. 원저자의 허락없이 재배포 할 수 없으며 LG CNS 외부로의 유출을 하여서는 안 된다.
 ***********************************************************************************************************/

if(typeof Rui != 'undefined') {
    Rui.License = 'MTI3LjAuMC4xO2xvY2FsaG9zdDt3d3cuZGV2LW9uLmNvbTs=';
}
